Repository: giellalt/corpus-sme
Catalog: tmx/nob/admin/depts/regjeringen.no/40-miljovnna-kulturskuvllaide-ja-kulturdoaimmaide_id_624680.html.tmx
Source language: sme
Languages: nob

source: Preassadieđáhus , 15.11.2010
nob: Pressemelding , 15.11.2010

source: 40 miljovnna kulturskuvllaide ja kulturdoaimmaide
nob: 40 millioner til kulturskoler og kulturtiltak

source: Máhttoministtar Kristin Halvorsen ja kulturministtar Anniken Huitfeldt áŋgiruššaba vai eambbosat ožžot kulturskuvla fálaldagaid , ja ahte kulturskuvla kvalitehta šattašii ain buoret .
nob: Kunnskapsminister Kristin Halvorsen og kulturminister Anniken Huitfeldt er pådrivere for at flere skal få et tilbud om kulturskole og at kvaliteten i kulturskolen skal videreutvikles .

source: Kulturskuvllat , gielddat ja kulturberošteaddjit leat ohcan ruhtadoarjagiid báikkálaš prošeavttaide maidda lea juolluduvvon oktiibuot 40 miljovnna kruvnnu .
nob: Kulturskoler , kommuner og kulturaktører har søkt om penger til lokale prosjekter og fått tilslag på til sammen 40 millioner kroner .

source: - Badjelaš 400 ohcamuša miehtá riikka čájehit ahte lea stuora beroštupmi báikkálaš čadnon kultuvrii , mánáide ja mánáiguin , nuoraide ja nuoraiguin , muitala máhttoministtar Kristin Halvorsen .
nob: – Over 400 søknader fra hele landet tyder på stor interesse for lokalt forankret kultur , for og med barn og unge , sier kunnskapsminister Kristin Halvorsen

source: - Lea movttidahtti go lea ná stuora beroštupmi .
nob: – Den store interessen er gledelig .

source: Doarjagat leat juolluduvvon viidát ja buot riikka fylkkat leat ovddastuvvon , lohká kulturministtar Anniken Huitfeldt .
nob: Fordelingen av midler er bredt anlagt og kommuner fra alle landets fylker er representert , sier kulturminister Anniken Huitfeldt .

source: Ruhtadoarjagat galget geavahuvvot modealla geahččaleapmái gos gielddat , organisašuvnnat ja ásahusat ovttasbarget lágidit máŋggabealat kulturskuvlafálaldagaid ja ovddidit iešguđet lágan prošeavttaid .
nob: Midlene skal benyttes til modellforsøk der kommuner , organisasjoner og institusjoner går sammen for å legge til rette for et mangfoldig kulturskoletilbud og til utvikling av ulike prosjekter .

source: - Eanaš ohcamušat leat ovttasbargoprošeavttat gaskal kulturskuvllaid ja SFO .
nob: – De fleste søknadene handler om samarbeidet mellom kulturskoler og SFO .

source: Dát mielddisbuktá girjás ja gelddolaš skuvlaastoáiggi , dadjá Halvorsen .
nob: Det vil bidra til en mer variert og spennende skolefritid ” , sier Halvorsen .

source: Oahpahusdirektoráhta lea maiddái válljen moadde prošeavtta dainna oaiviliin ahte prošeavttain sáhttá leat našunála sirdinárvu .
nob: Utdanningsdirektoratet har også valgt ut noen prosjekter som man mener vil kunne ha nasjonal overføringsverdi .

source: Dás deattuhuvvo ráhkadit modeallaid sihke smávit ja stuorit gielddaide .
nob: Det er lagt vekt på å kunne utvikle modeller for både små og store kommuner .

source: Dakkár ovdamearkkat leat :
nob: Eksempler på slike er :

source: Riikkaidgaskasaš kultur-- ja resursaguovddáš ovttas dorvoohcciid vuostáiváldinbáikkiiguin , rávisolbmuid oahpahusain , skuvllaiguin , mánáidgárddiiguin ja eaktodáhtolaš organisašuvnnaiguin dainna ulbmilin ahte ovddidit ođđa oahpahusfálaldagaid ja heivehuvvon doaibmaarenaid mat attášedje eambbosiidda fálaldagaid ja máŋggakultuvrralaš sisdoalu .
nob: Internasjonalt kultur- og ressurssenter i samarbeid med asylmottak , voksenopplæring , skoler , barnehager og frivillige organisasjoner med målsetting å utvikle nye undervisningstilbud og tilpassede aktivitetsarenaer noe som vil gi et utvidet tilbud til flere og flerkulturelt aspekt .

source: Ovttasbargoprošeavttat kulturskuvllaid ja SFO / skuvllaid gaskka man sisdoallu lea visuála dáidda , musihkka , teáhter ja dánsa .
nob: Samarbeidsprosjekter mellom kulturskoler og SFO / skoler innen visuell kunst , musikk , teater og dans .

source: Ovttasbargu gaskal kulturskuvllaid ja ee. Norgga filbmaskuvlla dainna ulbmilin ahte musihkka , dánsa , drámá ja visuála dáiddafágaid kulturskuvla oahppit sáhttet bargat filmmain fuomášumi dásis filbmabuvttadeapmái .
nob: Samarbeid mellom kulturskole og blant annet Den norske filmskolen med målsetting arbeid med film fra idé til filmproduksjon for kulturskoleelever innen musikk , dans , drama og visuelle kunstfag .

source: Sierra heivehuvvon fálaldagat mánáide ja nuoraide geainna leat psykalaš váttisvuođat , gos visuála dáidagis geavahuvvo metodan dáidda- ja ovdanbuktinterapiija , erenoamážit animašuvdna .
nob: Spesielt tilrettelagte tilbud for barn og unge med psykiske problemer , ved bruk av kunst- og uttrykksterapi som metode innenfor visuell kunst , særlig animasjon .

source: Dáppe gávnnat dieđuid makkár skuvllat ja doaimmat leat ožžon doarjagiid ( .
nob: Her finner du oversikten over hvilke skoler og tiltak som blir tildelt midler ( .
